{
	"angarade": [
		"Hé ben, si un jour j’oublie que je suis boniche, vous serez gentil de me le rappeler !",
		"Si Monsieur et Madame préfèrent s'envoyer des fions dans l'intimité, je peux aussi me retirer."
	],
	"anna": [
		"Quand on veut être sûr de son coup, mon petit bonhomme, on plante des carottes, on ne joue pas les chefs d'État !",
		"Excusez-moi, est-ce qu'à un seul moment, j'aurais par mégarde donné le moindre signe de vouloir discuter avec vous ?",
		"Vous êtes une gigantesque tarlouze."
	],
	"atila": [
		"Y va rester un tas de caaaailloux, comme ça! Je veux l'or, tout l'or sinon c'est la guerre !",
		"Je te mettrai à genoux, Arthur de Bretagne !",
		"Cette fois-ci, on part avec les femmes ! HAHAAAHA !!!!"
	],
	"calogrenant": [
		"Vous n'avez qu'à considérer que je suis officiellement cul nu.",
		"Quoi ? Vous voulez que j'humilie ma terre natale pour une connerie d'armure rouillée ?"
	],
	"cryda de tintagel": [
		"Attention. J’ai rien contre les bouseux. D’habitude je mange pas avec, c’est tout."
	],
	"dagonet": [
		"Heureusement qu’on n'a aucune dignité… Sinon on serait bien dans la merde."
	],
	"la dame du Lac": [
		"Je sais ni boire, ni manger, ni m’habiller, ni me laver, ni rien ! Vous sentez que je vais être un fardeau pour vous, ou pas ?",
		"Hé ! Hééé ! J'suis pas une spécialiste, mais, à mon avis, là, vous allez mourir, hein !"
	],
	"le pere blaise": [
		"Non mais attendez, je crois qu'on s'est mal compris, là : vous avez une idée du temps qu'il me faut pour tracer une lettre avec ces PUTAINS DE PLUMES ?!",
		"_Père Blaise_: Non, je suis désolé, moi je peux pas faire une légende avec un fakir qui enroule sa bite autour d'un bâton. En plus je sais même pas comment ça se dit en latin. \n_Arthur_: Quoi ? Bite ? \n_Père Blaise_: Non, fakir.",
		"Non, mais attention ! Si je deviens pape, y'a rien qui m'empêche de revenir de temps en temps pour faire un petit coucou.",
		"En voilà une bonne chose, faisons la liste des cons, et puis ça me donnera l'occasion de gratter du papier.",
		"Moi je viens un peu en tant que médiateur hein, et je confirme hein, c'est une très grosse morue dont vous devriez vous méfier !"
	],
	"bohort": [
		"Jo le rigolo ???!!!",
		"D'après mes derniers renseignements, il serait tout à fait possible que le Graal ne soit ni un vase, ni une coupe, mais... un récipient.",
		"J'irai me coucher quand vous m'aurez juré qu'il n'y a pas dans cette forêt d'animal plus dangereux que le lapin adulte !",
		"La neige, on l'enlève, elle revient. Toujours. Encore et encore. Et nous, pauvres âmes chagrines, nous perdons notre regard dans l'horizon blanc de notre solitude",
		"NOUS ALLONS TOUS MOURIR !",
		"C'est une catastrophe !",
		"Balancez-leur les radasses et qu'ils s'en aillent au diable !",
		"Et les petits pigeons ? Vous croyez peut-être qu'ils se nourrissent tout seuls, les petits pigeons ?",
		"Qui veut une tartelette ?"
	],
	"roi de burgonde": [
		"Arthour !… Couhillère !",
		"Interprèèète ? Interprèèète, couhillère ?",
		"Couhillère, couhillère, couhillère ! Ave Cesar ! (lache une caisse)",
		"Troupa ! Troupa ! Troupatroupatroupatroupa ! TROUPA ! HAHAHAHAHAHAHA ! Troupaskaya !",
		"SALSIFIS !!!!!!",
		"Non posso volo, no tépo mayo. Un posso volo, tandolon toulo. Tamasso (pet) tanlamalasso. Tamasso (pet) les oiseaux petits (sur l'air de ‘À la volette’)"
	],
	"demetra": [
		"Est-ce que je suis votre maîtresse préférée ?",
		"Par exemple, je trouve que quand elle est partie du jour au lendemain sans prévenir, elle s'est conduite comme la reine des putes."
	],
	"gauvain": [
		"Je me sens la fureur de l’ours ! Je me sens le courage de l’oiseau ! Je suis sautillant comme le mulot ! Je frétille comme une p’tite truite ! J’ai la vigueur d’un insecte !",
		"Et à un moment... Le sorcier s'est mis à nous menacer, avec ses parties génitales.",
		"Nous sommes jeunes, nous marchons à pieds… J’opterai donc pour un surnom en rapport : ‘les Petits Pédestres’.",
		"Seigneur Bohort, pouvons-nous nous retirer afin d'aller prendre notre goûter ?"
	],
	"guenièvre": [
		"J’y connais rien, hein, mais… À votre avis, le fait que vous me touchiez pratiquement jamais, ça a une influence sur la fécondité ?",
		"Vous savez où vous pouvez vous la mettre, votre potion ?",
		"Eh ben moi une fois, j’ai pissé par la fenêtre !",
		"Mouais. Méfiez-vous des cons. Y en a qui vont beaucoup plus loin qu'on ne pense !",
		"Oh je vous en prie, faites, ça fait tellement longtemps que je ne me suis pas évanouie dans mes urines…",
		"Ah non, avec les jolies seulement. C’est de là que j’ai conclu que, comme y m’touchait pas, je faisais moi-même partie des grosses mochetés."
	],
	"kadoc": [
		"Pour savoir s’il va y avoir du vent, il faut mettre son doigt dans le cul du coq.",
		"Y'a des méchants ?",
		"À Kadoc ! À Kadoc !",
		"Les pattes de canaaaaaaaaaaaaaaaaaaaaaaaaaaaaard !",
		"Elle est où la poulette ?",
		"Dans trois jours, ma tata elle m’emmène à la mer pour me noyer.",
		"Ça suffit ! Elle est où la poulette ? Elle est bien cachée ?",
		"Camouflage caca…"
	],
	"lancelot": [
		"Si votre but c’était de séduire les dames fallait faire chevalier, c’est tout !",
		"Nan mais si vous voulez, je passerai vous voir discrètement le soir et je vous la débouclerai... Comme ça vous passerez une bonne nuit…",
		"Bah ça va, je picole pas souvent !",
		"Un village assailli de brigands, une femme qui se fait tabasser, une poule qui boîte, c'est pas les opprimés qui manquent ! Et là au moins, j'aurais l'impression de servir à quelque chose.",
		"Pour tout vous dire, je crois pas que ce soit bon pour mon autorité que mes soldats apprennent que je suis ‘une grosse pucelle’ !",
		"Je préfère vous tuer de mes mains plutôt que de vous perdre."
	],
	"le maitre d'arme": [
		"HAHA, Sire ! Je vous attends ! À moins que vous préfériez que l’on dise partout que le roi est une petite pédale qui pisse dans son froc à l’idée de se battre !",
		"Sire ! Mon père est peut-être unijambiste, mais moi, ma femme n'a pas de moustache ! […] Alors ça vient? p'tite bite !",
		"En garde, espèce de vieille pute dégarnie !",
		"J'estime que si on avale l'équivalent de son poids en viande deux fois par jour, il ne faut pas s'étonner de ne pas pouvoir mettre un pied devant l'autre sur un champ de bataille.",
		"Moi, une fois, j'étais soûl comme cochon, je me suis fait tatouer ‘J'aime le raisin de table’ sur la miche droite, et ça y est toujours !",
		"En garde, ma biquette ! Je vais vous découper le gras du cul, ça vous fera ça de moins à trimbaler !",
		"Du nerf, mon lapinou !… Vous allez vous faire tailler le zizi en pointe !",
		"Euh, juste une chose... Manquez encore une seule fois de respect au futur roi de Bretagne, et je vous coupe les boules ! Ca vous fera une jolie petite sacoche pour ranger vos dés à coudre."
	],
	"le tavernier": [
		"Sire, si vous me les enlevez, c’est un tiers de mes revenus qui fout le camp. Parce qu’ils font pas que boire! Ils mangent là un jour sur deux …",
		"La seule solution pour que ce soit encore plus sale, ça serait de demander aux clients de chier directement par terre ! Je vois que ça.",
		"Entre le roi Arthur qui est pas capable de dénicher son Graal, et la reine qui est con comme une chaise…",
		"Ah non, ce soir c'est beaucoup du clodo, mais c'est pas ceux là de votre équipe",
		"BAH SI VOUS VOULEZ PAS PASSER POUR DES CLODOS, COMMENCEZ PAR ÉPONGER VOTRE ARDOISE !"
	],
	"venec": [
		"Des bandits? Nooon... Des gars futés !",
		"De temps en temps on tombe sur un farfelu qui crois qu'il a inventé l'eau chaude mais le plus souvent c'est l'adaptation d'un model existant",
		"Sinon, pour rester sur le thème du pied, il y a ça: vous serrez la vis jusqu'à ce que vous entendiez le bruit de l'os.",
		"Et voilà ; donc ça, c'est pour arracher les noix [Bohort : Les noix... Les fruits ?] Ah, non, les noix... les noix.",
		"Je vous ai déjà dit que je prête du pognon à des taux vraiment pas dégueulasses ?",
		"Si on les invite et qu’y a pas d’femmes vous allez fédérer mes couilles…",
		"Ben p't'être .... n'empêche que moi, j'préfère quand même quand c'est vous l'roi!",
		"Attendez, ça on en a déjà parlé ! Celui de l'autre fois, il m'avait pas dit qu'il était unijambiste."
	],
	"yvain": [
		"Je refuse d’aller me battre pour soutenir une politique d’expansion territoriale dont je ne reconnais pas la légitimité.",
		"Je peux pas y aller j’ai une otite.",
		"Je le prends pas le bouclier, ça fait trop nul !",
		"Mon père, y dit toujours qu'on arrive jamais en prison par hasard.",
		"Quand il a ouvert le ventre du troll, j'ai reçu un jet d'acide qui m'a pratiquement acidifié !",
		"Ben Gauvain il est revenu, il s'était planté une écharde comme ça dans le doigt… N’empêche, si ça s’infecte, on peut en mourir, j’vous ferais dire.",
		"J’estime ne pas avoir à subir les fantasmes carriéristes d’une entité générationnelle réactionnaire et oppressive !",
		"La chevalerie, c'est pas là où on range les chevaux ?"
	],
	"karadoc": [
		"Mon frère, il peut pas aller à l'école. Quand on lui explique un machin technique, il s'évanouit.",
		"Mais y a rien à développer ! C'est de la merde, c'est de la merde, c'est tout ! Moi, on me sert ça dans une auberge, le tavernier, il s'prend une quiche dans sa tête !",
		"Tout à l’heure, on a vu que le chapelet de saucisses n’était pas un objet redondant. Et pourtant, on a pu lui trouver une utilisation périmétrique en s’en servant comme un fouet.",
		"Vous nous utilisez bon gré malgré pour arriver sur la fin.",
		"La joie de vivre et le jambon, y'a pas trente-six recettes du bonheur !",
		"Lorsqu'on le tient par la partie sporadique, ou boulière, le fenouil est un objet redondant.",
		"C'est pas que c'est difficile de la récupérer... C'est que c'est sa mère difficile de la récupérer, la race de sa grand-mère !"
	],
	"perceval": [
		"Ouais, c'est pas faux",
		"Sire, Sire ! On en a gros !",
		"On a même un tabouret ! Quand on s’assoit d’ssus, on se retrouve sur un autre tabouret dans une taverne dans le Languedoc [...] Ouais, le siège de transport qu’ils appellent. En plus, comme par hasard c’est moi qui ai essayé le premier. Deux semaines et demi plus le bateau qu’ça m’a pris pour revenir. J’avais pas compris qu’en me rasseyant d’ssus, ça me ramenait de l’aut’côté. Et à l’arrivée j’me suis fait mettre une chasse, parce que j’avais ramené l’autre tabouret, et que soit-disant il aurait fallu qu’il reste là-bas. Pourtant ils marchent les deux tabourets ! Eh ben ils sont l’un à côté de l’autre. Alors ça fait pas pareil.",
		"Donc, pour résumer, je suis souvent victime des colibris, sous-entendu des types qu’oublient toujours tout. Euh, non… Bref, tout ça pour dire, que je voudrais bien qu’on me considère en tant que Tel.",
		"Si Joseph d'Arimathie a pas été trop con, vous pouvez être sûr que le Graal, c'est un bocal à anchois.",
		"Faut arrêter ces conneries de nord et de sud ! Une fois pour toutes, le nord, suivant comment on est tourné, ça change tout !",
		"Une fois, à une exécution, je m'approche d'une fille. Pour rigoler, je lui fais : « Vous êtes de la famille du pendu ? »... C'était sa sœur. Bonjour l'approche !",
		"Dans la vie, j’avais deux ennemis : le vocabulaire et les épinards. Maintenant j’ai la botte secrète et je bouffe plus d’épinards. Merci, de rien, au revoir messieurs-dames.",
		"PAYS DE GALLES INDÉPENDANT !",
		"Le Graal, c’est une vraie saloperie, méfiez-vous. Un jour c’est un vase, une semaine après une pierre incandescente. [...] Incandescente, c’est : qui peut accaparer des objets sans resurgir sur autrui.",
		"Au printemps, j’aime bien pisser du haut des remparts au lever du soleil… Y’a une belle vue !",
		"Sur une échelle de 2 à 76, et là je préfère prendre large, de 2 à 71 on ne nous écoute pas, de 72 à 75, on nous écoute toujours pas, et seulement à 76 on nous laisse parler sans nous engueuler.",
		"Vous vous prenez pour un enseignant ?... Non j' s'entais que c'était le moment d'faire une vanne mais y'a rien qui est sorti.",
		"En plus je connais une technique pour tuer trois hommes en un coup rien qu’avec des feuilles mortes ! Alors là, vous êtes deux, vous avez bien de la chance.",
		"Moi, la canne, ça m’aide. Je visualise le caillou dans l’eau, j’ai l’impression de faire partie d’un tout, moi, le caillou, le fil, le lac, le ciel, c’est entier, vous comprenez ? C’est bien fini. C’est pour ça, moi je me dis, c’est dans ces moments-là qu’on peut bien comprendre des trucs. Vous me prenez pour un con, non ?",
		"Ah ça y’est, j’viens de comprendre à quoi ça sert la canne. En fait ça sert à rien… Du coup ça nous renvoie à notre propre utilité : l’Homme face à l’Absurde !",
		"C'est pas moi qu'explique mal, c'est les autres qui sont cons !",
		"Si on avait bu un coup dans des trucs qui s'cassent, j'en aurais pété un par terre avant d'monter dans ma chambre, pour bien montrer comment j'suis colère.",
		"Si la mémoire est à la tête ce que le passé, peut-on y accéder à six ? Oui, non, zbradaraldjan ?",
		"Non mais Sire, faut pas prendre ce qu'on dit au sérieux, vous savez bien qu'on est des cons, nous.",
		"Nan mais je l'ai déjà impressionné, moi ! Je lui ai expliqué une nouvelle technique de combat : on se bat à moitié à mains nues, et à moitié avec du calcium. J'peux vous dire il faisait moins le malin !"
	],
	"guethenoc": [
		"Je lui rembourse mes genoux, et si il a filé la vérole à mes bêtes, chuis chuis un marteau moi ! Je crame tout moi ! Ma ferme, la sienne, celles des autres, le château, j'vais flamber la moitié de la Bretagne.",
		"Vous avez tué ma poule ?! Non mais est-ce que vous êtes pas un peu marteau, vous ? Parce que moi ça y est, j'ai les nerfs qui commencent à vriller ! Je vous montre : moi je bondis comme ça, et je vous arrive dessus en piqué diagonal. Et là c'est l'hymne à la cruauté, hein, un autel dressé au culte de la barbarie !",
		"Messieurs dames, dans quelques instants le grand spectacle de la souffrance. Si vous pouvez tâcher moyen de vous éloigner de 25 pieds, bons pieds, hein parce que ça va gicler un peu. !"
	],
	"leodagan": [
		"Ah bah c'est sûr qu'c'est pas Jo l'Rigolo.",
		"J’ dis déjà pas merci dans ma langue, alors je vais pas l’apprendre en picte.",
		"Vous savez c'que c'est, mon problème ? Trop gentil.",
		"Moi, j’ai appris à lire, et ben je souhaite ça à personne !",
		"Ben moi en général, je lui réponds merde. En principe ça colle avec tout."
	],
	"loth": [
		"Tempora mori, tempora mundis recorda. Voilà. Eh bien ça, par exemple, ça veut absolument rien dire, mais l’effet reste le même, et pourtant j’ai jamais foutu les pieds dans une salle de classe attention !",
		"Pour faire court, vous êtes ici chez les salopards. C’est admis. On n'a pas des idées bien jojos, et on n’a pas peur de le dire ! On fomente, on renégate, on laisse libre cours à notre fantaisie.",
		"Oh Là ! Attendez. Nous ici, on est en train de parler à quelqu’un d’intelligent. Si vous en êtes encore à respecter vos serments, on va couper court, on est tous très occupés.",
		"Alors là, pareil. J'vais dire une banalité : Ne jamais négliger les bienfaits du couple dans la fonction militaire ; surtout quand on est à poste de décisions. Moi, j'ai toujours mené mes troupes de façon laborieuse et pénible, pourquoi ? Avant tout -faut pas s'le cacher- parce que ma femme est une grosse salope.",
		"Victoriae mundis et mundis lacrima. Bon, ça ne veut absolument rien dire, mais je trouve que c’est assez dans le ton.",
		"Non, c'est moi qui y suis pour quelque chose. Le coup d'État, c'est moi ! Le clan séparatiste, c'est moi ! Et d'une manière générale j'ai un lien plus ou moins direct avec tout ce qui se manigance de vicelard en Bretagne depuis ces trente dernières années",
		"Deus minimi placet : seul les dieux décident.",
		"Mundi placet et spiritus minima, ça n'a aucun sens mais on pourrait très bien imaginer une traduction du type : Le roseau plie, mais ne cède... qu'en cas de pépin ce qui ne veut rien dire non plus."
	],
	"arthur": [
		"C’est vrai ce qu’on dit, vous êtes le fils d’un démon et d’une pucelle ? […] Vous avez plus pris de la pucelle.",
		"Non, moi j'crois qu'il faut qu’vous arrêtiez d'essayer d'dire des trucs. Ça vous fatigue, déjà, et pour les autres, vous vous rendez pas compte de c'que c'est. Moi quand vous faites ça, ça me fout une angoisse... j'pourrais vous tuer, j'crois. De chagrin, hein ! J'vous jure c'est pas bien. Il faut plus que vous parliez avec des gens.",
		"Le seigneur Perceval ne se met jamais en situation dangereuse. Pour ça, il fait preuve d'une intelligence redoutable.",
		"Je gueule ; c'est vrai, j'suis un peu sec, tout ça, mais pour quelqu'un comme moi qui a facilement tendance à la dépression c'est très important ce que vous faites, parce que... Comment vous dire... C'est systématiquement débile mais c'est toujours inattendu. Et ça c'est très important pour la... la santé du... du cigare...",
		"C’était quand la dernière fois qu’on s’est retrouvés tous d’accord sur un truc !?",
		"Je suis le Roi Arthur, je ne désespère pas. Jamais je perds courage. Je suis un exemple pour les enfants."
	],
	"roparzh": [
		"Ah bah non ! On va leur foutre deux, trois pierres dans la gueule et on va allumer des incendies... Mais faut pas déconner, ils y sont pour rien.",
		"Môssieur Sire, en chair et en personne ! […] (À Guethenoc) J'étais v'nu pour vous emmerder, mais là ça m'coupe le sifflet !",
		"Mais tout à fait ! Eh ben je dirais également que le genou peut partir dans les noix de manière assez soudaine et que ça pourrait éventuellement vous faire sortir les baloches par les oreilles. N'y voyez aucune malice !"
	],
	"merlin": [
		"Invoquer une meute de loups ? Moi je veux bien, mais je vous préviens : s’ils se retournent contre nous pour nous bouffer les miches, vous viendrez pas pleurer !",
		"Mais évidemment c'est sans alcool !",
		"Alors le chevalier il crie au Romain : Hé ! Vous vous prenez pour le Colisée !",
		"Hé toi là bas avec ton casque à cornes, présente-moi ta femme, tu sauras pourquoi t'as des cornes !",
		"Ah ben j’suis mi-démon, moi, les démons c’est pas foutu pareil. D’ailleurs, dans le calendrier démonique je vais bientôt avoir sept ans. J’aurai le droit d’avoir une mogriave. […] Une mogriave ? C’est comme un petit chien, mais hyper vilain.",
		"Un arbre ça pousse, c'est là où vous pourrez faire la différence: le camouflage il pousse pas !",
		"Moi, je dis que c'est magique à cause des merdes qui pendouillent, mais ça se trouve, c'est pas ça ...",
		"Moi j'ai vomi deux fois mais c'est moi qu'ai ramassé !"
	]
}
